export const ALIAS = ["A", "B", "C", "D", "E", "F", "G", "H", "J", "K", "L", "M", "N", "P", "Q", "R", "S", "T", "W", "X", "Y", "Z"]
export const WORKS = ["计算机互联网", "金融证券", "机构组织", "农林牧渔", "医药卫生", "建筑建材", "冶金矿产", "石油化工", "水利水电", "交通运输", "信息产业", "机械机电", "轻工食品", "服装纺织", "专业服务", "安全防护", "环保绿化", "旅游休闲", "办公文教", "电子电工", "玩具礼品", "家居用品", "物资专材", "房地产", "体育用品", "办公家具", "公务员", "其他行业"]
export const GRADES = ["90前", "91级", "92级", "93级", "94级", "95级", "96级", "97级", "98级", "99级", "00级", "01级", "02级", "03级", "04级", "05级", "06级", "07级", "08级", "09级", "10级", "11级", "12级", "13级", "14级", "15级", "16级"]
export const DEPARTMENTS = ["外国语学院", "文学与新闻传播学院", "商学院", "计算机科学与工程学院", "建筑学院", "机械与电气工程学院", "电子信息工程学院", "土木工程学院", "艺术学院", "文化产业与旅游管理学院", "法律与知识产权学院", "国际教育学院", "演艺学院", "其它院系"]
